The color of the ground when the type is 'Gradient' or 'SunAndClouds'.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public Color GroundColor { get; }
  Visual Basic
Public ReadOnly Property GroundColor As Color
	Get
  Visual C++
public:
property Color^ GroundColor {
	Color^ get ();
}
 See Also
  ViewDisplayBackground Class
  Autodesk.Revit.DB Namespace